/* Class = "UILabel"; text = "Your Device Date & Time Appears to be Incorrect"; ObjectID = "acV-RM-gCs"; */
"acV-RM-gCs.text" = "端末の日付と時間が正しくありません";

/* Class = "UILabel"; text = "Having an incorrect date & time can lead to failed payment processing as well as produce errors in your transaction activity and reporting."; ObjectID = "fFB-vN-Ggl"; */
"fFB-vN-Ggl.text" = "日付と時間を正しく設定しないと、決済処理のエラーや、決済履歴とレポートに決済にエラーが発生することがあります。";

